
import React from 'react'
import s from './style.module.scss'
import { CardServicesPage } from '@/components/Cards/CardServicesPage/CardServicesPage'
import { FAQAccordionPage } from '@/components/Accordion/FAQAccordionPage/FAQAccordionPage'
export const data = [{
    name: 'В течении какого времени байер выкупит товар?  ',
    title: " Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что рамки и место обучения кадров требуют от нас анализа соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации соответствующий условий активизации. Равным образом новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации."
},
{
    name: 'В течении какого времени байер выкупит товар?  ',
    title: " Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что рамки и место обучения кадров требуют от нас анализа соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации соответствующий условий активизации. Равным образом новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации."
},
{
    name: 'В течении какого времени байер выкупит товар?  ',
    title: " Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что рамки и место обучения кадров требуют от нас анализа соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации соответствующий условий активизации. Равным образом новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации."
},
{
    name: 'В течении какого времени байер выкупит товар?  ',
    title: " Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что рамки и место обучения кадров требуют от нас анализа соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации соответствующий условий активизации. Равным образом новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации."
},
{
    name: 'В течении какого времени байер выкупит товар?  ',
    title: " Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что рамки и место обучения кадров требуют от нас анализа соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации соответствующий условий активизации. Равным образом новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации."
},
{
    name: 'В течении какого времени байер выкупит товар?  ',
    title: " Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что рамки и место обучения кадров требуют от нас анализа соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации соответствующий условий активизации. Равным образом новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации."
},
{
    name: 'В течении какого времени байер выкупит товар?  ',
    title: " Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что рамки и место обучения кадров требуют от нас анализа соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации соответствующий условий активизации. Равным образом новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации."
},
{
    name: 'В течении какого времени байер выкупит товар?  ',
    title: " Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что рамки и место обучения кадров требуют от нас анализа соответствующий условий активизации. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации соответствующий условий активизации. Равным образом новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации."
},]
export const Page6 = () => {
    return (
        <div className={`  ${s.Header}   ` }>
            <div className={s.Info}>
                <h2>
                    Доставка коммерческих грузов <br />
                    из Турции в Россию
                </h2>
                <p>
                    Вы занимаетесь товаркой из Турции, либо вы селлер в маркетплейсах,
                    как ВБ, Озон? <br />
                    Вам нужно надёжно и выгодно перевезти свой груз? Вы попали точно по
                    адресу!
                </p>
                <span>
                    Мы занимаемся доставками самых разных грузов из Турции во все
                    регионы России, <br />
                    путём авиа и авто доставки под ключ, по самым выгодным ценам.
                </span>
            </div>
            <CardServicesPage />
            <div className={s.Info1}>
                <p>МЫ НЕ МОЖЕМ БЫТЬ ПРИЧИНОЙ ЗАДЕРЖКИ ДОСТАВКИ ГРУЗА <br />
                    В СЛУЧАЕ ПОЛИТИЧЕСКИХ, ЭКОНОМИЧЕСКИХ, ПРИРОДНЫХ, КЛИМАТИЧЕСКИХ ИЛИ ТАМОЖЕННЫХ ПОТРЯСЕНИЙ.
                </p>
                <p>НЕ НЕСЁМ ОТВЕТСТВЕННОСТЬ ЗА ЗАДЕРЖКУ
                    ГРУЗОВ В ТАКИХ ОБСТОЯТЕЛЬСТВАХ!</p>
            </div>
            {/* <h4>Этапы работы</h4>
            <ul className={s.ul}>
                <li>Прием груза</li>
                <li>Распределение по регионам</li>
                <li>Выдача груза</li>
                <li>Доставка в склад Москвы</li>
                <li>Подготовка к отправке</li>
                <li>Таможенное оформление</li>
            </ul> */}
            <FAQAccordionPage data={data} />
            <div></div>
        </div>
    )
}
